/* %@ is the application name */
"If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!" = "Wenn Ihnen die Arbeit mit %@ gefallen hat, würden Sie sich eine Minute Zeit nehmen, um das Produkt zu bewerten? Vielen Dank für Ihre Unterstützung!";

/* button to dismiss dialog */
"No, Thanks" = "不，谢谢";

/* Rate <application name> */
"Rate %@" = "评价 %@";

/* button label to rate application */
"Rate It Now" = "现在评价";

/* button label for remind later */
"Remind Me Later" = "稍后提醒我";

/* iRate error message (only on App Store) */
"The application could not be found on the App Store." = "无法在App Store找到此程序。";

/* iRate communication error format string (only on App Store) */
"The server returned a %@ error" = "服务器返回了一个%@错误";

/* iRate running under simulator error (only on App Store) */
"iRate could not open the ratings page because the App Store is not available on the iOS simulator" = "iRate无法打开评价页面因为iOS模拟器上的App Store不可用";

/* iRate URL error (only on App Store) */
"iRate was unable to open the specified ratings URL: %@" = "iRate无法打开指定的评价链接: %@";


